export const clientOrganizationsList = [
  'Государственное лечебно-оздоровительное учреждение «Санаторий «Сосны»',
  '«Свято-Елисаветинский женский монастырь»',
  'РУП «Белоруснефть-Оргнефтехим»',
  'ГУ «Барановичское эксплуатационное управление вооружённых сил»',
  'МВД РБ «Учреждение лечебно-трудовой профилакторий №5»',
  'КУП «Городокское предприятие котельных и тепловых сетей»',
  'ОАО «Лиданефтепродукт»',
  'КУП «Дрибинское РУКС»',
  'Круглянское КУПСП «Упркапстрой»',
  'СПК «Агрокомбинат Снов»',
  'ОАО «Комаровка»',
  'ДКУП «УКС Сенненского района»',
  'УКС Сенненского района. Школа-интернат',
  'ОАО «Витебская бройлерная птицефабрика»',
  'РУП «Производственное объединение «Белоруснефть»',
  'КПУП «Петриковский райжилкомхоз»',
  'ДКУП «УКС Верхнедвинского района»',
  'ДКУП «УКС Глубокского района»',
  'Витебский областной исполнительный комитет «Управление ЖКХ»',
  'COWI A/S, Дания',
  'РУП «Столбцовское ОКС»'
]

export const useReviews = () => {
  return { clientOrganizationsList }
}
